; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=显示秒数
Light mode=浅色模式
Resize=调整大小
Always on top=总在最前面
Start with Windows=随 Windows 启动
Show in system tray=在通知区域显示
About DeskFlip…=关于 DeskFlip…
Exit=退出
About DeskFlip=关于 DeskFlip
All rights reserved.=保留所有权利。
Report issues or send feedback to=报告问题或发送反馈至
Other apps=其他应用
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=专为现代 Windows 设计的快速、轻量、极简的照片查看器
Desktop Rain and Snow Simulator for Windows=Windows 桌面雨雪模拟器
Customizable, minimal, transparent desktop clock widgets for Windows=适用于 Windows 的可自定义极简透明桌面时钟小组件
